using System;

namespace biso_03_20_lab1
{
    class Program
    {
        static void Main(string[] args)
        {
            // Стэк, массив и пузырьковая сортировка
            // Написать свой класс стэка с необходимыми методами для работы
            
            Console.WriteLine("Hello World!");
        }
    }
}